<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.67448
s	-2.89213
,	-3.3355
▁the	-3.44692
▁.	-3.58848
▁to	-4.08573
▁of	-4.0928
▁a	-4.14118
-	-4.3282
.	-4.33805
ed	-4.3664
▁'	-4.39141
d	-4.43503
▁and	-4.44883
▁in	-4.48256
t	-4.48512
ing	-4.51871
'	-4.84049
y	-4.85971
ly	-5.04027
▁for	-5.14071
▁tha	-5.14969
▁The	-5.20073
`	-5.21256
▁be	-5.2194
$	-5.22753
▁is	-5.28979
▁`	-5.34226
▁on	-5.42094
▁sai	-5.51663
▁it	-5.5978
%	-5.62346
▁with	-5.67726
▁by	-5.72393
from	-5.73018
▁million	-5.73654
▁Mr	-5.7736
▁at	-5.7984
▁was	-5.85978
e	-5.91714
es	-5.92173
▁are	-5.92545
▁year	-5.93989
▁-	-5.94171
▁an	-5.96256
▁has	-6.02632
▁its	-6.03118
▁n	-6.07141
▁will	-6.08949
▁as	-6.10067
▁have	-6.11037
▁say	-6.17455
▁he	-6.22708
▁share	-6.26511
en	-6.28605
▁market	-6.31398
▁company	-6.31449
▁or	-6.31514
RB	-6.3851
S	-6.40407
▁which	-6.42681
▁A	-6.43647
▁would	-6.43951
▁about	-6.5021
▁In	-6.50872
n	-6.51008
▁U	-6.57097
were	-6.57966
▁this	-6.58388
▁more	-6.59366
▁billion	-6.6159
▁up	-6.62705
▁who	-6.63723
ies	-6.63734
had	-6.65321
▁But	-6.66391
▁his	-6.6906
▁their	-6.70554
▁but	-6.71319
R	-6.72035
▁price	-6.72727
er	-6.73178
▁Co	-6.74976
▁do	-6.75437
L	-6.75474
▁one	-6.7621
▁than	-6.7624
▁new	-6.7734
▁other	-6.77439
▁some	-6.79434
▁I	-6.80537
▁not	-6.81259
le	-6.85241
on	-6.85339
▁stock	-6.86643
▁also	-6.87021
▁Corp	-6.90604
:	-6.91787
al	-6.94025
&	-6.94969
▁Inc	-6.96274
▁New	-6.9645
▁c	-7.00645
▁month	-7.00997
▁It	-7.01237
▁S	-7.03006
day	-7.04222
▁over	-7.05916
▁two	-7.06374
▁business	-7.0698
▁M	-7.077
▁out	-7.08168
cause	-7.08169
▁1	-7.09826
▁E	-7.10234
▁all	-7.11095
ould	-7.13878
▁last	-7.15455
▁rate	-7.22075
▁trading	-7.22164
a	-7.22164
▁when	-7.22253
▁He	-7.22256
▁after	-7.23731
▁sales	-7.24538
▁can	-7.27363
▁any	-7.2775
▁time	-7.28423
uch	-7.28721
▁week	-7.28959
▁York	-7.30069
▁president	-7.30105
▁into	-7.30938
▁first	-7.31939
▁issue	-7.33692
▁bond	-7.34014
▁quarter	-7.34031
▁plan	-7.34397
▁interest	-7.35031
▁C	-7.35692
in	-7.3766
▁most	-7.38763
▁no	-7.38986
▁government	-7.3907
▁may	-7.40148
▁sell	-7.41795
▁compani	-7.42212
▁bank	-7.42296
▁we	-7.42407
able	-7.42884
▁if	-7.43387
▁man	-7.4416
▁down	-7.44368
▁group	-7.46324
▁investor	-7.46337
▁increase	-7.46437
▁cents	-7.47682
▁like	-7.47849
man	-7.49059
ion	-7.51499
▁buy	-7.51869
▁firm	-7.51996
▁executive	-7.52631
se	-7.52697
▁own	-7.53089
m	-7.53501
o	-7.53591
▁3	-7.53784
▁so	-7.54336
▁official	-7.54498
▁cost	-7.54597
▁end	-7.55502
▁there	-7.55778
▁unit	-7.56939
▁now	-7.58237
re	-7.58776
▁offer	-7.59143
▁analyst	-7.59187
an	-7.59201
▁part	-7.59332
▁three	-7.59615
▁rose	-7.5964
▁get	-7.60019
▁American	-7.602
▁much	-7.61335
▁recent	-7.61479
▁people	-7.61817
r	-7.62329
▁un	-7.63401
▁profit	-7.6349
out	-7.63884
▁again	-7.64375
▁investment	-7.64907
▁under	-7.65765
▁them	-7.65881
▁even	-7.66413
▁B	-7.66727
▁program	-7.67626
▁We	-7.67808
▁product	-7.68282
▁make	-7.68348
▁loss	-7.68377
▁through	-7.68379
▁10	-7.69843
▁third	-7.70602
ce	-7.70974
yester	-7.71256
▁earnings	-7.71347
▁call	-7.73232
▁high	-7.73445
▁how	-7.73576
▁state	-7.74077
▁what	-7.74219
▁you	-7.74244
▁major	-7.7502
▁D	-7.75382
h	-7.75507
▁next	-7.75929
▁add	-7.76799
did	-7.77179
ment	-7.7783
▁expect	-7.78125
▁8	-7.78767
▁just	-7.79366
year	-7.79931
ers	-7.80322
▁chief	-7.80587
▁earlier	-7.80722
▁money	-7.80972
▁late	-7.81107
▁net	-7.81878
ever	-7.81961
▁back	-7.82028
▁And	-7.82382
▁industry	-7.82539
▁work	-7.82692
▁30	-7.836
▁off	-7.84172
▁real	-7.84345
▁made	-7.84696
▁computer	-7.85039
▁point	-7.85686
▁change	-7.86017
▁before	-7.86568
▁2	-7.87286
▁show	-7.87871
▁current	-7.88053
▁federal	-7.88232
▁long	-7.88248
▁includ	-7.88372
▁report	-7.88516
▁N	-7.88728
▁concern	-7.88826
ve	-7.89332
▁financial	-7.89678
▁operation	-7.89918
▁problem	-7.9018
▁F	-7.90372
▁P	-7.90804
▁want	-7.91169
▁decline	-7.91502
▁still	-7.91649
▁take	-7.91935
▁whi	-7.91995
▁well	-7.92272
▁15	-7.92739
▁tax	-7.9333
▁contract	-7.93945
▁th	-7.94095
▁help	-7.94177
▁For	-7.94342
twee	-7.95052
▁pay	-7.95175
▁Oct	-7.95705
▁continue	-7.96211
\/8	-7.9631
▁move	-7.97488
▁director	-7.97564
▁stocks	-7.97625
▁days	-7.97922
▁yield	-7.98097
▁debt	-7.98331
▁loan	-7.98391
▁dollar	-7.98421
▁since	-7.99085
▁big	-7.99537
▁lower	-7.99605
▁bill	-7.99714
▁chairman	-7.99975
▁20	-8.0026
▁income	-8.00305
other	-8.00816
,000	-8.00865
▁case	-8.01325
xchange	-8.01567
▁close	-8.01953
▁bid	-8.02008
▁system	-8.02414
▁Japanese	-8.02579
CB	-8.02588
▁large	-8.02597
▁That	-8.02959
▁5	-8.03327
▁him	-8.034
▁Bank	-8.03595
▁value	-8.03838
▁ago	-8.04028
5	-8.04283
thing	-8.04441
▁estimate	-8.05134
▁San	-8.05382
ity	-8.05792
▁should	-8.05861
or	-8.06324
▁see	-8.06422
▁fell	-8.06431
expected	-8.06684
▁sale	-8.06925
▁base	-8.07956
▁T	-8.0808
▁higher	-8.08159
ose	-8.08182
▁reported	-8.08443
▁securities	-8.08989
▁service	-8.09076
▁five	-8.09274
▁Thi	-8.09321
ther	-8.09677
▁need	-8.09791
▁past	-8.09816
▁her	-8.10051
▁maker	-8.10347
▁right	-8.10365
▁asset	-8.10695
▁trade	-8.11143
▁remain	-8.11337
▁way	-8.11364
▁public	-8.12677
▁she	-8.12774
▁House	-8.12806
▁charge	-8.12912
▁O	-8.13232
▁Friday	-8.13548
▁total	-8.13708
▁7	-8.13733
son	-8.13844
▁gain	-8.14485
very	-8.14685
\/4	-8.1524
each	-8.15347
quarter	-8.16021
▁think	-8.16329
▁Japan	-8.16385
▁sold	-8.16625
▁exchange	-8.16956
▁funds	-8.16967
▁50	-8.17021
▁1988	-8.17091
▁If	-8.1742
A	-8.1749
▁less	-8.17498
▁use	-8.17514
▁capital	-8.17664
▁second	-8.18008
land	-8.1829
▁number	-8.18568
▁near	-8.18842
▁closed	-8.19612
▁foreign	-8.19726
▁good	-8.19739
▁both	-8.19841
▁Stock	-8.21101
▁average	-8.21506
▁office	-8.21639
▁al	-8.2168
▁dur	-8.21706
▁trader	-8.21748
▁vice	-8.21796
▁economic	-8.21848
0	-8.21913
▁growth	-8.22036
▁include	-8.22166
▁general	-8.23283
▁common	-8.23323
▁line	-8.23433
▁sever	-8.23621
▁revenue	-8.24017
▁go	-8.24558
▁start	-8.24833
▁look	-8.25023
▁where	-8.25102
▁world	-8.25218
▁National	-8.2597
▁cash	-8.26021
▁officer	-8.26028
▁our	-8.26207
▁return	-8.26563
▁plant	-8.26585
▁follow	-8.27043
▁used	-8.27239
▁agreement	-8.27444
▁being	-8.27703
▁fund	-8.27926
▁might	-8.2853
▁far	-8.28556
▁support	-8.29227
4	-8.29417
▁Soviet	-8.2994
▁due	-8.2998
▁John	-8.29983
▁four	-8.30018
▁few	-8.30158
▁put	-8.30187
▁home	-8.30212
▁British	-8.30353
▁level	-8.30681
▁cut	-8.3083
ation	-8.30855
▁board	-8.3093
▁Man	-8.30946
▁car	-8.3102
▁index	-8.31048
▁six	-8.3117
▁K	-8.31286
▁1989	-8.31323
▁annual	-8.31514
▁stake	-8.32243
▁Some	-8.32975
▁small	-8.33442
▁California	-8.3356
▁least	-8.33955
▁every	-8.34205
▁oil	-8.34215
▁yen	-8.34279
▁At	-8.34297
▁On	-8.34422
▁Congress	-8.34475
▁early	-8.34662
▁operat	-8.3533
▁result	-8.35413
▁provide	-8.35465
▁law	-8.35545
▁power	-8.36444
▁former	-8.36468
▁offering	-8.36512
▁German	-8.36656
▁believe	-8.36778
▁purchase	-8.3708
▁area	-8.37101
▁R	-8.37416
▁according	-8.37474
▁note	-8.37581
▁Treasury	-8.37902
▁damage	-8.38015
▁force	-8.38271
▁too	-8.38291
self	-8.38331
▁previous	-8.38538
▁account	-8.38828
▁Nov	-8.3883
term	-8.38974
ry	-8.38978
▁court	-8.39133
▁4	-8.39711
▁going	-8.39835
▁West	-8.40033
bas	-8.40045
1	-8.4005
▁consider	-8.4079
▁among	-8.41044
▁H	-8.41196
▁1990	-8.41786
▁There	-8.42058
▁same	-8.42111
▁credit	-8.42387
▁agree	-8.42412
▁effort	-8.42441
▁period	-8.42507
▁deal	-8.42567
▁manager	-8.42728
▁set	-8.42917
▁half	-8.42997
▁already	-8.43217
us	-8.43562
▁11	-8.43736
▁try	-8.44098
▁12	-8.44598
▁certain	-8.4479
▁day	-8.44847
▁post	-8.44903
▁econom	-8.45139
▁insurance	-8.45202
▁talk	-8.45472
▁September	-8.45543
▁One	-8.46471
▁Bus	-8.46816
▁Federal	-8.46863
2	-8.4698
▁then	-8.47186
one	-8.4724
▁management	-8.47363
▁strong	-8.475
▁little	-8.47544
▁position	-8.47683
▁spend	-8.47706
▁give	-8.47822
▁control	-8.48214
▁short	-8.48623
▁International	-8.4895
though	-8.49183
▁amount	-8.49424
▁open	-8.49633
▁fall	-8.49993
▁project	-8.5003
▁UAL	-8.5006
aid	-8.50255
▁spokes	-8.50628
ought	-8.50801
▁100	-8.50848
▁production	-8.50879
▁25	-8.50885
▁receive	-8.509
9	-8.51007
▁junk	-8.51456
▁Monday	-8.51467
▁1\/2	-8.51521
▁raise	-8.52304
at	-8.52412
3	-8.5244
gency	-8.52471
▁Street	-8.52554
▁13	-8.52567
▁Wall	-8.52592
▁1987	-8.52625
▁demand	-8.5265
▁employee	-8.52656
▁So	-8.52861
▁know	-8.53142
▁turn	-8.53154
▁wo	-8.53199
l	-8.53272
▁customer	-8.53689
until	-8.5369
▁seem	-8.53808
▁political	-8.54064
▁allow	-8.54107
▁First	-8.54158
▁takeover	-8.54294
▁non	-8.54363
▁order	-8.54438
held	-8.54963
▁To	-8.55053
▁Securities	-8.55156
▁earthquake	-8.55172
th	-8.55315
▁building	-8.55416
▁ask	-8.56006
▁comment	-8.56307
▁proposal	-8.56336
8	-8.56431
▁buying	-8.56475
the	-8.56502
i	-8.56566
▁whe	-8.56649
▁around	-8.5671
▁President	-8.56752
▁meeting	-8.56814
▁hard	-8.56889
▁record	-8.56927
▁nation	-8.57286
▁transaction	-8.57443
▁risk	-8.57573
▁policy	-8.57598
▁come	-8.57729
▁As	-8.57959
▁G	-8.5796
▁Al	-8.58104
▁head	-8.58214
▁consumer	-8.58611
▁shareholder	-8.58623
▁Group	-8.58693
▁corporate	-8.59388
▁August	-8.59433
▁become	-8.59492
▁Board	-8.59789
▁country	-8.60087
▁must	-8.60179
▁b	-8.60281
less	-8.60293
▁No	-8.60298
▁W	-8.60421
▁40	-8.60453
▁Francisco	-8.60574
▁further	-8.60578
▁results	-8.60953
▁futures	-8.61033
▁per	-8.61217
▁acquisition	-8.61222
▁mean	-8.61607
▁face	-8.61926
▁Ltd	-8.62195
6	-8.62221
▁health	-8.62432
ough	-8.62568
▁6	-8.62732
▁low	-8.62769
▁seek	-8.63084
▁old	-8.63109
▁thing	-8.63326
▁decision	-8.63397
▁figure	-8.6348
ok	-8.6371
▁rise	-8.63745
▁question	-8.63853
ia	-8.64261
▁When	-8.65089
▁run	-8.65131
▁holding	-8.65406
▁grow	-8.65537
▁9	-8.65669
▁mak	-8.65869
▁largest	-8.66357
▁Robert	-8.66636
w	-8.66646
▁drop	-8.66775
▁Dow	-8.66817
▁rule	-8.66821
▁here	-8.66996
▁Jon	-8.67087
▁top	-8.67107
▁An	-8.67134
▁keep	-8.67961
▁sign	-8.68413
▁reflect	-8.68429
▁possibl	-8.68871
▁place	-8.69143
▁Department	-8.69293
▁senior	-8.6934
▁nine	-8.69349
▁my	-8.69436
ll	-8.69891
T	-8.6996
▁term	-8.69975
▁clear	-8.70333
▁London	-8.70603
▁North	-8.70669
▁life	-8.70751
▁pre	-8.70992
old	-8.71225
▁19	-8.71782
▁L	-8.71909
up	-8.72018
▁though	-8.7217
▁research	-8.72357
▁private	-8.72377
▁worker	-8.72382
▁Dec	-8.72734
▁suit	-8.72962
▁Ju	-8.73351
most	-8.7363
▁Chicago	-8.73728
▁paid	-8.73853
▁paper	-8.73882
▁How	-8.74231
time	-8.74478
▁acquire	-8.74481
▁South	-8.74887
ance	-8.74911
▁national	-8.75
▁General	-8.75082
▁reach	-8.76131
▁lot	-8.76464
▁East	-8.76524
▁Senate	-8.76698
▁volume	-8.76782
▁hold	-8.76827
▁fiscal	-8.76954
▁example	-8.76954
ic	-8.77029
ither	-8.77549
▁Air	-8.77629
gan	-8.77906
▁Texas	-8.78074
▁action	-8.78201
▁vote	-8.78429
▁found	-8.78447
P	-8.78541
▁With	-8.78854
▁dropp	-8.79051
▁individual	-8.79324
▁composite	-8.79325
▁division	-8.79329
▁payment	-8.79352
co	-8.79362
▁us	-8.79391
▁Be	-8.79459
ld	-8.79521
later	-8.79682
▁addition	-8.79705
ley	-8.79814
▁Whi	-8.80078
▁benefit	-8.8011
▁appear	-8.80272
to	-8.80315
▁slow	-8.80479
▁18	-8.80675
▁play	-8.80929
▁Ford	-8.81153
▁J	-8.81202
▁house	-8.81389
▁full	-8.81465
▁ca	-8.81609
ive	-8.81658
▁European	-8.81858
▁31	-8.82362
▁de	-8.82705
▁Big	-8.82745
um	-8.82853
▁store	-8.82908
▁complete	-8.83134
▁future	-8.83173
f	-8.8328
▁TV	-8.83379
▁fee	-8.83641
▁better	-8.83741
▁subsidiar	-8.83877
▁measure	-8.83942
▁effect	-8.84318
▁direct	-8.84669
▁reason	-8.84768
▁compare	-8.84795
▁500	-8.84821
ness	-8.85136
▁p	-8.8521
▁Motor	-8.85252
▁estate	-8.85297
▁Washington	-8.85783
▁mortgage	-8.8582
▁administration	-8.85897
▁job	-8.86351
▁17	-8.86395
▁dividend	-8.86964
▁Las	-8.8715
▁orders	-8.87272
▁Warner	-8.87312
▁America	-8.87513
▁members	-8.87535
▁named	-8.87656
▁got	-8.87841
▁auto	-8.87906
\/	-8.8795
▁file	-8.87992
▁particular	-8.88353
▁Unit	-8.88355
▁Capital	-8.88365
▁budget	-8.88556
▁personal	-8.88571
▁lawyer	-8.88849
▁Europe	-8.88887
▁hour	-8.88983
▁mark	-8.89118
▁sharp	-8.8921
▁bigge	-8.89489
over	-8.89503
▁produce	-8.89541
▁best	-8.89737
▁activit	-8.8994
▁potential	-8.8994
▁machine	-8.90016
▁statement	-8.90075
▁drug	-8.90126
▁announce	-8.90167
▁16	-8.90232
▁city	-8.90345
▁view	-8.90353
▁boost	-8.90575
▁Jaguar	-8.90615
▁re	-8.90774
▁magazine	-8.91073
▁client	-8.91113
▁commercial	-8.91489
▁process	-8.91565
▁often	-8.91745
el	-8.91761
▁came	-8.91765
▁your	-8.91935
ton	-8.92028
ember	-8.92042
▁lead	-8.92232
est	-8.92275
7	-8.92341
▁actual	-8.92645
▁outstanding	-8.92653
▁parent	-8.927
▁import	-8.92887
▁inflation	-8.929
▁producer	-8.9304
▁once	-8.93073
▁yet	-8.93204
▁14	-8.93305
▁joint	-8.93377
ally	-8.93526
▁represent	-8.93712
▁Tuesday	-8.93745
▁local	-8.93745
▁fact	-8.93775
stead	-8.94091
▁Service	-8.943
▁deliver	-8.94424
▁hand	-8.94505
ir	-8.94617
▁You	-8.94932
▁judge	-8.94986
ary	-8.95099
ta	-8.95125
body	-8.95141
▁hope	-8.95273
▁development	-8.95396
whi	-8.95416
▁financing	-8.95421
ily	-8.95427
▁200	-8.95434
▁Union	-8.95476
▁network	-8.95501
▁important	-8.95574
te	-8.95949
▁great	-8.95977
▁What	-8.96101
▁plann	-8.96686
▁design	-8.96702
▁gas	-8.96737
hose	-8.96866
▁black	-8.97147
▁portfolio	-8.97149
▁find	-8.97176
▁Jam	-8.97209
▁IBM	-8.97707
▁never	-8.97895
▁Jun	-8.97902
▁soon	-8.98175
▁strateg	-8.9825
▁single	-8.98348
share	-8.98372
▁anti	-8.98482
▁away	-8.98657
▁center	-8.98977
▁holder	-8.99012
ober	-8.99026
▁information	-8.99662
▁test	-8.99748
▁attorney	-9.00033
▁technology	-9.00033
▁regulator	-9.00033
▁broker	-9.00045
▁union	-9.00164
▁additional	-9.00165
▁special	-9.00243
▁claims	-9.008
75	-9.0083
▁provision	-9.01221
ful	-9.01436
▁main	-9.01497
ard	-9.01636
▁industrial	-9.01765
▁Sept	-9.01811
▁reserve	-9.01818
▁international	-9.01818
▁Court	-9.01819
▁airline	-9.01824
▁deficit	-9.01886
▁Association	-9.02421
▁Los	-9.02435
ways	-9.02704
▁After	-9.03008
▁equip	-9.03041
▁slight	-9.03058
▁finance	-9.03276
▁60	-9.03608
▁lost	-9.03641
▁Tokyo	-9.03667
▁gold	-9.03675
▁Po	-9.03823
▁legal	-9.03869
k	-9.03931
▁Fed	-9.03952
▁quick	-9.04325
▁data	-9.04411
▁export	-9.04446
▁retail	-9.04494
16	-9.04521
▁via	-9.04714
▁buyer	-9.04733
▁left	-9.04928
▁White	-9.04947
▁form	-9.04998
▁equity	-9.05002
▁David	-9.05036
▁fourth	-9.05256
▁free	-9.05353
▁availab	-9.0537
month	-9.05448
▁Commission	-9.05488
▁jump	-9.05514
▁May	-9.05895
▁Revenue	-9.06114
▁committee	-9.06115
▁significant	-9.0623
▁fail	-9.0625
▁reduce	-9.06355
rate	-9.06702
▁difficult	-9.06742
▁attempt	-9.06742
▁similar	-9.06743
▁Boston	-9.06743
▁above	-9.06778
c	-9.07321
▁defense	-9.0738
▁Now	-9.07387
▁wide	-9.07394
▁team	-9.07475
taken	-9.07927
▁suggest	-9.07957
▁Calif	-9.08012
▁create	-9.08037
▁bad	-9.08039
▁begin	-9.08093
▁list	-9.08282
▁options	-9.08341
head	-9.08626
▁department	-9.08681
▁China	-9.08727
ous	-9.08734
ey	-9.08772
C	-9.08955
tax	-9.09055
▁Market	-9.0937
▁restructuring	-9.09948
▁domestic	-9.09952
▁standard	-9.10426
▁disclose	-9.10439
▁family	-9.10555
▁March	-9.10614
▁pass	-9.10645
▁Angeles	-9.10651
▁usual	-9.10677
▁continu	-9.10718
▁me	-9.10848
▁improve	-9.10944
ility	-9.10977
▁led	-9.11272
▁Western	-9.11275
▁increasing	-9.11287
▁name	-9.11348
▁agenc	-9.11568
▁makes	-9.11766
▁economist	-9.11939
▁probabl	-9.11987
.50	-9.12032
▁hit	-9.12105
wide	-9.12346
▁1986	-9.12594
▁below	-9.1263
▁pilot	-9.12664
▁Gold	-9.12676
▁construction	-9.12725
▁brand	-9.13168
▁gains	-9.13238
▁System	-9.13259
▁approval	-9.13283
▁22	-9.13535
▁venture	-9.13723
▁final	-9.13937
▁news	-9.14086
▁build	-9.14224
▁By	-9.14296
▁More	-9.14373
g	-9.14394
hairman	-9.14514
▁advertising	-9.14615
▁abortion	-9.1462
by	-9.15075
▁child	-9.15685
▁seven	-9.15997
z	-9.16152
▁accept	-9.16153
▁Sales	-9.16214
▁approve	-9.16233
▁earn	-9.16257
▁26	-9.16474
▁Canada	-9.16637
▁Under	-9.16671
▁Canadian	-9.16684
▁plunge	-9.16756
▁World	-9.16764
▁schedule	-9.16765
▁facilit	-9.17124
da	-9.1745
▁predict	-9.17591
ting	-9.17787
▁known	-9.18119
▁cit	-9.18162
▁Bay	-9.18239
K	-9.18262
special	-9.18285
▁limit	-9.18362
▁Pacific	-9.18388
▁pressure	-9.18444
▁step	-9.18461
▁Dr	-9.18494
▁food	-9.18782
▁City	-9.19018
▁condition	-9.19049
▁along	-9.19088
▁act	-9.19455
▁succeed	-9.19511
▁initial	-9.19512
taking	-9.19518
▁affect	-9.1964
▁steel	-9.19675
▁bring	-9.19775
earlier	-9.199
▁Eastern	-9.20243
▁volatil	-9.20313
▁William	-9.20408
▁Seri	-9.20488
▁school	-9.20634
▁legislati	-9.20924
▁Even	-9.20942
▁labor	-9.20958
ach	-9.20981
▁range	-9.2101
▁Other	-9.21042
▁working	-9.21241
ham	-9.21358
▁24	-9.21561
▁auction	-9.21685
▁discount	-9.21727
▁Most	-9.21762
▁pro	-9.21904
▁toward	-9.22048
▁leader	-9.22124
▁La	-9.22289
▁Bo	-9.22339
▁countr	-9.22451
▁exist	-9.22475
ized	-9.2264
▁require	-9.22863
▁Universit	-9.23161
▁percentage	-9.23163
▁heavy	-9.23288
▁21	-9.2329
▁Brita	-9.23329
▁GM	-9.23409
▁performance	-9.23471
▁Hong	-9.23912
▁institution	-9.23914
▁push	-9.23918
▁involve	-9.24039
▁coming	-9.24092
▁spokesm	-9.24258
▁property	-9.24445
▁invest	-9.24524
▁military	-9.24662
▁double	-9.24675
▁role	-9.24688
is	-9.24717
▁different	-9.25497
▁banking	-9.25573
▁hav	-9.25613
▁State	-9.26038
▁campaign	-9.26182
▁thrift	-9.26184
▁Republican	-9.26275
▁80	-9.26328
▁cover	-9.26518
▁despi	-9.26533
▁air	-9.26571
given	-9.26592
▁ra	-9.26609
▁Ne	-9.26754
▁study	-9.2695
▁subject	-9.2695
▁substantial	-9.26982
▁Del	-9.27015
▁factor	-9.27061
▁Sen	-9.27283
▁kind	-9.27363
J	-9.2743
▁compar	-9.27465
ves	-9.27475
▁basi	-9.27531
32	-9.27713
▁Michael	-9.27726
went	-9.27788
▁brokerage	-9.27811
▁All	-9.27882
ren	-9.28129
▁filing	-9.28289
▁Mean	-9.28511
▁Kong	-9.28513
▁settlement	-9.28536
▁chain	-9.28539
▁drive	-9.28759
▁De	-9.28796
▁US	-9.2881
▁relat	-9.28851
▁Ap	-9.28874
▁Airline	-9.29302
age	-9.29543
off	-9.29572
▁key	-9.29772
▁region	-9.3012
▁Institute	-9.30122
▁practice	-9.30124
▁effective	-9.30202
▁claim	-9.30267
▁recover	-9.30301
▁mid	-9.30347
▁block	-9.30378
▁television	-9.30418
▁trouble	-9.30444
▁meet	-9.30599
▁28	-9.30653
▁maintain	-9.30888
▁target	-9.30888
▁Investor	-9.30891
▁Financial	-9.30897
▁Rep	-9.30911
▁focus	-9.31038
▁staff	-9.31067
▁course	-9.31215
ril	-9.31264
B	-9.31311
▁Committee	-9.31694
▁Paul	-9.31696
▁huge	-9.317
ville	-9.31701
▁guarantee	-9.31728
▁letter	-9.31736
▁matter	-9.31785
▁French	-9.31845
▁supply	-9.31845
▁Richard	-9.32472
▁Business	-9.3251
▁currency	-9.32512
▁game	-9.32535
▁release	-9.32663
.25	-9.32739
▁margin	-9.32964
till	-9.33436
▁leaders	-9.33459
▁creditor	-9.33613
▁break	-9.33685
ist	-9.33847
errill	-9.33899
▁join	-9.33969
▁natural	-9.34153
▁expense	-9.34188
ism	-9.34661
▁light	-9.34811
▁propos	-9.3483
▁active	-9.34945
▁hurt	-9.34986
Y	-9.35007
mpact	-9.35076
▁propose	-9.35084
▁His	-9.35131
▁announc	-9.35435
▁longer	-9.35503
▁She	-9.35633
▁room	-9.35742
ty	-9.35767
▁outside	-9.35777
▁indicate	-9.35904
done	-9.35936
▁delay	-9.35992
▁involv	-9.3653
▁Lynch	-9.36674
▁immediate	-9.36674
▁situation	-9.36674
G	-9.36811
▁specific	-9.36866
▁i	-9.37079
▁wait	-9.3709
▁war	-9.37134
▁Trust	-9.37255
▁thought	-9.37395
▁pound	-9.37465
▁trust	-9.37675
▁independent	-9.37711
▁water	-9.37739
▁press	-9.38064
▁eight	-9.38348
▁Drexel	-9.38391
▁lack	-9.38395
▁CD	-9.38417
▁George	-9.38421
▁consultant	-9.38489
market	-9.3852
msel	-9.38524
▁white	-9.38612
▁franc	-9.38617
▁young	-9.38715
ite	-9.38814
▁35	-9.39204
▁ga	-9.39265
▁Frank	-9.39267
▁Democrat	-9.39315
▁engineer	-9.39487
▁manufacturing	-9.39554
▁reduced	-9.39557
cy	-9.3959
▁Conn	-9.40134
▁Fund	-9.40136
▁Industrie	-9.40137
▁Reserve	-9.40137
▁recession	-9.40137
▁newspaper	-9.40138
▁strike	-9.40146
ch	-9.40401
▁Nav	-9.4054
and	-9.40583
▁23	-9.40907
▁Judge	-9.41032
▁announcement	-9.41115
▁St	-9.41115
▁forecast	-9.41189
woman	-9.41206
▁quake	-9.41255
where	-9.41326
verage	-9.41759
haps	-9.41916
▁death	-9.41923
▁Analyst	-9.41933
▁carrier	-9.41971
▁27	-9.41989
▁separate	-9.42212
▁stop	-9.42392
▁competiti	-9.42551
▁partner	-9.42671
▁150	-9.42764
▁idea	-9.42794
mong	-9.42796
▁Wednesday	-9.42816
▁survey	-9.42855
▁event	-9.42903
▁apparent	-9.42923
▁Bond	-9.42979
▁leading	-9.43016
index	-9.43176
▁75	-9.43223
using	-9.43263
▁wh	-9.43313
▁commission	-9.43403
hat	-9.4357
▁Sal	-9.43608
▁Columb	-9.43725
▁interview	-9.43726
▁else	-9.43733
men	-9.43756
▁manag	-9.43774
▁fear	-9.438
▁Noriega	-9.43829
▁intend	-9.43856
▁source	-9.43903
▁person	-9.44228
▁word	-9.44327
▁safe	-9.44337
▁material	-9.44634
▁avoid	-9.44643
▁human	-9.44643
▁Thursday	-9.44643
▁Health	-9.44643
▁Data	-9.44761
▁sent	-9.44816
▁fight	-9.449
ler	-9.44937
▁par	-9.44984
▁simpl	-9.45006
▁pick	-9.45023
ten	-9.45111
▁sector	-9.45269
care	-9.4534
▁crash	-9.45373
▁conference	-9.4557
▁beginning	-9.45572
▁stay	-9.45575
▁45	-9.45607
▁leave	-9.45622
▁truck	-9.45761
▁29	-9.45809
▁space	-9.45861
own	-9.45897
LC	-9.46044
0,000	-9.46186
▁surge	-9.4619
came	-9.4619
▁70	-9.46268
▁feel	-9.46393
▁CBS	-9.46557
▁premium	-9.4661
▁merger	-9.46615
▁majority	-9.46997
▁rais	-9.47061
▁develop	-9.47366
▁Per	-9.47468
▁article	-9.47469
▁package	-9.47498
▁Journal	-9.47647
▁vehicle	-9.47695
▁declin	-9.4771
▁session	-9.47765
▁smaller	-9.47818
▁Dig	-9.47821
▁197	-9.47893
▁station	-9.47984
▁worth	-9.48089
▁election	-9.48099
▁climb	-9.48399
▁serious	-9.4841
▁establish	-9.48449
▁launch	-9.48686
▁limited	-9.48817
▁Am	-9.49016
▁rest	-9.49156
▁collapse	-9.49196
▁request	-9.4936
▁closing	-9.49416
▁sure	-9.4947
gains	-9.49529
relate	-9.49647
way	-9.4966
side	-9.49665
▁favor	-9.49733
▁floor	-9.49757
ital	-9.49875
▁tell	-9.49935
call	-9.50155
be	-9.50288
▁giant	-9.50331
▁Guber	-9.50333
▁Industrial	-9.5034
▁France	-9.50342
▁dealers	-9.50358
▁side	-9.50428
▁bankruptcy	-9.50482
▁dail	-9.50518
▁carry	-9.50531
▁telephone	-9.50596
▁wage	-9.50893
▁argue	-9.5107
saw	-9.51135
▁weak	-9.51177
▁relative	-9.5133
together	-9.51379
▁media	-9.51422
ern	-9.51462
ish	-9.51464
▁fixed	-9.51471
▁summer	-9.51523
▁night	-9.51612
▁Shear	-9.51636
▁model	-9.51686
▁goods	-9.51848
▁Peter	-9.52182
▁resign	-9.52262
▁Smith	-9.52275
▁expert	-9.52303
▁Ye	-9.52306
▁Brother	-9.52307
▁protection	-9.52352
▁adjust	-9.52663
▁histor	-9.52765
idder	-9.528
▁traded	-9.53205
▁congressional	-9.53302
▁chance	-9.53303
▁approach	-9.53348
▁According	-9.53374
ble	-9.53581
seas	-9.53936
ur	-9.5404
▁disaster	-9.54319
▁preferred	-9.54359
▁Hug	-9.54409
wood	-9.54422
▁1992	-9.54445
▁watch	-9.54503
kins	-9.5462
ership	-9.54643
▁promise	-9.54867
▁field	-9.55172
▁cause	-9.5518
▁banker	-9.55206
▁date	-9.55314
▁response	-9.55375
▁44	-9.55427
▁30-	-9.55552
▁states	-9.55713
▁present	-9.5576
▁happen	-9.55834
▁199	-9.55893
point	-9.55898
.75	-9.559
▁tough	-9.56236
▁2.5	-9.56296
ince	-9.56349
▁People	-9.56363
▁prevent	-9.56363
▁flat	-9.56409
TC	-9.56481
▁size	-9.56485
▁let	-9.56562
kin	-9.56575
▁Peters	-9.56623
▁convertible	-9.56672
▁write	-9.56811
▁won	-9.56881
▁men	-9.5705
▁con	-9.57052
▁normal	-9.57085
ending	-9.57219
▁whole	-9.57276
▁ever	-9.57296
▁member	-9.5733
▁expand	-9.57345
▁cancer	-9.57355
▁software	-9.5744
▁Sa	-9.57474
▁adviser	-9.57573
▁aim	-9.57675
▁associate	-9.5775
▁trial	-9.5786
▁chip	-9.58127
▁Wa	-9.58252
u	-9.58282
▁reject	-9.58404
▁entire	-9.58458
▁reform	-9.58459
▁seri	-9.58464
▁Home	-9.58482
▁offset	-9.58485
▁fair	-9.58562
ford	-9.58728
▁serve	-9.58908
▁deposit	-9.59226
x	-9.59514
▁competitor	-9.59521
▁behind	-9.59523
▁moment	-9.59528
▁women	-9.59545
▁protect	-9.59553
▁manufacturer	-9.59561
▁original	-9.59574
▁opportunit	-9.59586
▁Mass	-9.59825
well	-9.59922
tex	-9.59942
▁1,000	-9.59986
greed	-9.6014
ial	-9.60498
▁corporation	-9.60597
▁review	-9.60599
▁version	-9.606
▁elect	-9.60717
▁Time	-9.60744
▁opposit	-9.6088
▁minimum	-9.6088
oody	-9.60912
▁leveraged	-9.61026
▁win	-9.61039
▁1980	-9.61219
▁age	-9.61291
ible	-9.61392
▁evidence	-9.61684
▁unchang	-9.61686
▁veto	-9.6169
▁1985	-9.61699
IRS	-9.61737
▁insist	-9.61786
b	-9.61845
▁Stan	-9.62104
▁1.5	-9.62291
▁90	-9.62452
me	-9.62488
organ	-9.62489
▁contend	-9.62511
ier	-9.62578
▁decade	-9.62642
▁necessar	-9.62782
▁confirm	-9.62783
▁SEC	-9.62794
▁image	-9.628
rising	-9.62829
ar	-9.62829
▁Holding	-9.62852
▁Democratic	-9.62928
▁player	-9.6313
▁Communication	-9.63202
▁operate	-9.63291
▁sense	-9.6341
▁discuss	-9.63841
▁Insurance	-9.63894
▁Computer	-9.63894
▁settle	-9.63924
▁minute	-9.63984
▁Jr	-9.64012
▁difference	-9.64104
▁1.3	-9.64243
▁authorit	-9.64278
▁enter	-9.64317
▁300	-9.64393
▁morning	-9.64437
▁33	-9.64443
▁Investment	-9.65019
▁modest	-9.65021
▁temporar	-9.65024
▁battle	-9.65287
ward	-9.65332
▁Not	-9.65354
▁explain	-9.65398
brough	-9.65606
▁instance	-9.65804
counter	-9.66012
▁runn	-9.66119
▁Index	-9.6616
▁organization	-9.66161
▁Mac	-9.66202
▁attract	-9.66295
▁count	-9.66347
ex	-9.66466
▁Gorb	-9.66535
▁arbitrage	-9.66562
developed	-9.66603
▁taxe	-9.66675
M	-9.66763
chev	-9.66851
▁experience	-9.66884
▁flow	-9.66889
▁hearing	-9.66962
▁built	-9.66977
mark	-9.67257
▁introduce	-9.67268
▁January	-9.67305
▁suffer	-9.67322
▁decided	-9.67355
omon	-9.67389
▁Sony	-9.67622
▁extend	-9.67873
▁Also	-9.67875
▁party	-9.67953
▁fast	-9.68149
p	-9.68196
▁capacity	-9.68226
▁structure	-9.68279
anagement	-9.68435
▁typical	-9.68466
▁narrow	-9.68466
▁conservative	-9.68515
▁couple	-9.6855
▁headquarter	-9.68556
▁across	-9.68558
▁Reagan	-9.686
▁Eng	-9.68698
▁securit	-9.69167
▁Ma	-9.69241
▁phone	-9.69243
▁spen	-9.69453
▁Justi	-9.69491
▁abilit	-9.69545
▁various	-9.69642
▁dispute	-9.69643
▁ease	-9.69651
▁insurer	-9.69851
field	-9.69879
H	-9.69907
▁improvement	-9.69941
▁flight	-9.69953
put	-9.69972
▁fill	-9.70129
ago	-9.70279
▁book	-9.70398
▁fully	-9.7043
▁equal	-9.70585
▁Electric	-9.70833
upreme	-9.70844
▁1.2	-9.70847
▁emergency	-9.70911
▁1991	-9.70956
▁familiar	-9.70973
▁care	-9.71013
▁Part	-9.7121
ng	-9.71214
▁district	-9.71235
▁goal	-9.71253
▁stand	-9.71303
▁seat	-9.71481
▁Re	-9.71502
xpress	-9.71824
▁Do	-9.71887
▁success	-9.71961
▁victim	-9.72038
▁Lehman	-9.72038
▁ruling	-9.72038
▁alternative	-9.72038
▁spring	-9.72038
▁utilit	-9.72044
▁partnership	-9.72046
▁education	-9.72107
▁track	-9.72539
base	-9.72608
▁link	-9.72626
▁lend	-9.72663
▁fire	-9.72868
▁combin	-9.73059
▁Count	-9.73254
▁obtain	-9.73257
ne	-9.73273
▁Baker	-9.73278
▁rally	-9.73283
tan	-9.73286
▁environmental	-9.73292
▁negotiation	-9.73304
▁Price	-9.73357
▁reduction	-9.73596
it	-9.73633
AL	-9.73713
▁live	-9.74103
▁crime	-9.74225
▁Well	-9.74325
▁poor	-9.74375
▁Australia	-9.74394
▁pension	-9.74494
▁failure	-9.74495
▁commitment	-9.74496
▁Nissan	-9.74503
▁advanced	-9.7451
▁investigation	-9.74526
▁shift	-9.74543
ell	-9.74632
▁proceed	-9.74636
▁resident	-9.74818
rs	-9.74911
▁produc	-9.74917
▁broad	-9.74932
▁quality	-9.74947
corp	-9.74972
backed	-9.74981
back	-9.75004
▁Dur	-9.75101
▁miles	-9.75338
▁spread	-9.75402
▁civil	-9.75736
▁Associate	-9.75742
▁segment	-9.75742
▁adopt	-9.75743
▁Sun	-9.75747
yond	-9.7575
▁subordinate	-9.75954
▁energy	-9.75969
▁greater	-9.76007
ship	-9.7632
▁Tele	-9.76349
▁electronic	-9.76629
▁rival	-9.76638
▁maturit	-9.76768
▁55	-9.76815
utton	-9.76829
▁visit	-9.76888
▁quote	-9.76895
▁easi	-9.76926
▁retain	-9.7701
▁Two	-9.77011
▁debenture	-9.77012
▁film	-9.77207
required	-9.77404
ling	-9.77421
▁Din	-9.77527
▁Desp	-9.77676
▁option	-9.77882
▁Or	-9.78008
▁savings	-9.78105
▁acquir	-9.78123
▁conduct	-9.78164
▁chemical	-9.78284
▁Brown	-9.78289
▁unlike	-9.78317
▁respond	-9.78327
▁complain	-9.7847
▁Trad	-9.78489
▁fuel	-9.78533
▁cable	-9.78771
▁soft	-9.78782
▁1.6	-9.78794
▁read	-9.78834
▁item	-9.78877
▁comes	-9.78953
▁expectation	-9.78977
▁doubt	-9.7907
▁appeal	-9.79251
dministration	-9.79295
▁propert	-9.79314
product	-9.79388
▁medical	-9.79589
▁Secretary	-9.79589
▁learn	-9.79592
▁thousand	-9.79643
▁sort	-9.79658
ster	-9.79842
berg	-9.79981
▁match	-9.8003
▁400	-9.80053
▁season	-9.80407
▁1.1	-9.80517
▁lose	-9.80787
▁pull	-9.8086
▁Georgia	-9.80905
▁device	-9.80912
alone	-9.80964
▁challenge	-9.81119
▁42	-9.81132
▁w	-9.81277
▁Technolog	-9.8135
sterda	-9.81403
▁Gen	-9.81635
▁warrant	-9.81648
cent	-9.81673
▁controll	-9.81679
▁researcher	-9.81705
▁65	-9.81962
▁Pentagon	-9.82237
▁Research	-9.82237
▁Development	-9.82239
▁polici	-9.82241
▁agent	-9.82253
▁USA	-9.82317
▁train	-9.82343
tention	-9.82356
▁Yet	-9.8239
▁traditional	-9.8242
▁underwriter	-9.82468
▁panel	-9.82491
ra	-9.82642
ian	-9.82654
▁alleged	-9.82689
▁Fe	-9.82699
▁moving	-9.82797
▁manage	-9.82877
▁Nor	-9.82984
▁metal	-9.83089
▁mail	-9.83126
D	-9.83231
▁document	-9.83449
▁piece	-9.83461
third	-9.83486
▁trend	-9.83542
▁mutual	-9.83589
▁Chemical	-9.83589
▁housing	-9.8359
▁negative	-9.83598
▁successful	-9.83602
▁met	-9.8361
▁Mexico	-9.83645
estate	-9.83707
▁tender	-9.83721
▁Flori	-9.83826
▁student	-9.83844
▁popular	-9.83988
ors	-9.84184
▁Arm	-9.84615
than	-9.84653
▁37	-9.84681
▁land	-9.8483
▁heavi	-9.84957
▁rapid	-9.8496
▁attack	-9.8496
▁Feb	-9.84969
▁prosecutor	-9.84972
▁soar	-9.85101
▁Swiss	-9.85122
▁advance	-9.85164
▁type	-9.85182
▁liabilit	-9.85219
▁McCa	-9.85228
▁eye	-9.8529
▁operator	-9.85292
▁regard	-9.85424
ter	-9.85424
▁tie	-9.85481
▁balance	-9.85562
ant	-9.85692
▁Pa	-9.85725
ie	-9.85743
▁ground	-9.85861
▁art	-9.85869
▁Red	-9.86005
▁retailer	-9.8616
▁heart	-9.862
▁Lloyd	-9.86347
▁encourage	-9.86347
▁relationship	-9.86349
▁lawsuit	-9.86349
▁Security	-9.86368
▁restriction	-9.86376
▁discover	-9.86407
▁Trade	-9.86529
▁split	-9.8661
▁Mar	-9.86835
▁owner	-9.87103
▁woman	-9.87675
▁jury	-9.87681
▁threat	-9.87731
▁Nasdaq	-9.87756
▁aggressive	-9.87756
▁Thomas	-9.87756
▁regulation	-9.87756
▁unusual	-9.87757
▁Morris	-9.87765
▁hotel	-9.87767
▁rough	-9.87782
▁transportation	-9.87802
▁requirement	-9.87837
▁aircraft	-9.87901
▁negotiat	-9.8792
▁criminal	-9.87923
▁friend	-9.88037
▁farmer	-9.88044
▁speed	-9.88202
▁secretary	-9.88347
turned	-9.88349
▁Stein	-9.88377
▁travel	-9.88636
ang	-9.88654
▁hands	-9.88729
▁Act	-9.88769
▁mind	-9.88813
▁1.4	-9.89068
▁highly	-9.89069
▁Office	-9.89114
▁regular	-9.89184
▁Hurricane	-9.89187
▁candidate	-9.89188
aught	-9.89193
▁51	-9.89194
▁specialist	-9.89207
▁revise	-9.89247
▁highest	-9.89331
▁monitor	-9.89348
▁institutional	-9.89369
▁Brad	-9.89374
▁carrie	-9.89422
▁opening	-9.89463
▁creat	-9.89488
▁Bell	-9.89512
▁story	-9.8952
CA	-9.89548
▁43	-9.8958
▁38	-9.89656
▁check	-9.89663
▁Ko	-9.8975
▁access	-9.898
▁replace	-9.8983
▁prove	-9.90498
▁Thatcher	-9.90646
▁Brook	-9.90647
▁Moscow	-9.90695
▁rumor	-9.90702
▁Pari	-9.9091
▁oppose	-9.91059
ush	-9.91177
▁owners	-9.91229
▁award	-9.91248
▁blame	-9.91285
com	-9.91488
▁39	-9.91651
▁convert	-9.91687
▁page	-9.91767
▁Steel	-9.91872
▁class	-9.91957
▁Va	-9.92088
▁wrong	-9.92091
▁prompt	-9.92104
▁surprise	-9.92104
▁cheap	-9.92104
▁eventual	-9.9211
▁sound	-9.92158
wise	-9.92209
▁foot	-9.92295
ill	-9.92422
▁exceed	-9.92464
▁sometime	-9.92472
▁10,000	-9.9255
▁arm	-9.9268
cker	-9.9275
▁co	-9.92888
▁impos	-9.9302
oth	-9.9308
▁central	-9.93125
▁strength	-9.93409
▁barrel	-9.93501
▁influence	-9.93598
▁bench	-9.936
▁Charles	-9.93631
▁di	-9.93634
▁Over	-9.93645
▁debate	-9.9375
▁sports	-9.93759
▁1.8	-9.9383
▁Sear	-9.93847
N	-9.93947
of	-9.93975
▁War	-9.9407
▁46	-9.9407
▁competitive	-9.94167
▁Philip	-9.94194
ner	-9.94269
▁Inde	-9.94328
▁treatment	-9.94355
▁determine	-9.94437
bond	-9.94548
▁exercise	-9.94877
▁giv	-9.94944
▁industri	-9.95016
▁scientist	-9.95112
▁complex	-9.95112
▁police	-9.95113
▁Power	-9.95114
▁Food	-9.95124
▁recall	-9.9514
▁reorganization	-9.95176
▁Mich	-9.95221
▁48	-9.95342
▁Un	-9.95395
▁relie	-9.95429
▁contribute	-9.95786
▁decide	-9.95817
▁Citi	-9.9584
▁Mitsu	-9.9594
▁social	-9.95944
▁finish	-9.96164
line	-9.96198
orrow	-9.96595
Webb	-9.96651
▁defendant	-9.96657
▁speculation	-9.9666
▁portion	-9.96673
▁restaurant	-9.96715
▁Of	-9.96722
▁f	-9.96751
▁expansion	-9.9683
ett	-9.96848
pence	-9.96853
▁Green	-9.96942
▁ounce	-9.96942
▁patient	-9.97021
▁blue	-9.97062
state	-9.97115
▁kill	-9.97245
bidding	-9.97312
Pacific	-9.97548
▁save	-9.97855
▁experiment	-9.97919
▁movie	-9.98131
▁Such	-9.98144
▁Arizona	-9.98213
▁municipal	-9.98213
▁principal	-9.98213
▁technical	-9.98213
▁Rock	-9.9822
▁overall	-9.98269
▁advantage	-9.98279
▁Laws	-9.98383
▁coupon	-9.98397
▁Pain	-9.98408
▁community	-9.9846
▁instrument	-9.98509
▁AG	-9.98522
▁supplie	-9.98529
▁professional	-9.98535
▁guilt	-9.9856
▁threaten	-9.98601
▁roll	-9.98654
▁affiliate	-9.99169
▁deep	-9.99606
ext	-9.99701
▁assume	-9.99704
▁recommend	-9.99742
▁Campeau	-9.998
▁Central	-9.998
▁scandal	-9.998
▁Credit	-9.99814
▁Mill	-9.9982
▁answer	-9.99829
▁49	-9.99859
▁Donald	-9.99866
▁slipp	-9.99921
▁music	-9.99981
▁developing	-10.0005
▁road	-10.0008
▁tend	-10.0014
▁Han	-10.0021
▁rating	-10.0022
▁gene	-10.0036
▁realize	-10.0042
for	-10.0043
go	-10.0045
▁uncertaint	-10.0056
▁NBC	-10.0058
▁backed	-10.0092
night	-10.0096
TV	-10.0099
town	-10.0111
▁Commerc	-10.0127
▁understand	-10.0129
hapter	-10.0136
▁prospect	-10.0137
▁Lincoln	-10.0141
▁audience	-10.0141
▁Ohio	-10.0141
▁default	-10.0141
▁Louis	-10.0142
ntertain	-10.0142
▁1984	-10.0143
▁weakness	-10.0144
▁plastic	-10.0148
▁grant	-10.0153
▁promotion	-10.0157
▁finding	-10.0158
▁bit	-10.0165
▁fraud	-10.0184
▁Da	-10.0185
.125	-10.0191
▁purpose	-10.0208
▁developer	-10.0221
ez	-10.0225
▁expire	-10.023
▁V	-10.0231
igation	-10.0238
▁mine	-10.0254
stance	-10.0265
▁Sea	-10.0267
hour	-10.0274
▁Paris	-10.0282
ca	-10.0283
▁prepared	-10.0286
▁Life	-10.0286
▁college	-10.0305
▁responsibilit	-10.0305
▁Standard	-10.0305
▁guideline	-10.0306
▁Saving	-10.0306
▁lawmaker	-10.0307
▁Medical	-10.0308
▁Merc	-10.031
▁fil	-10.0313
▁quite	-10.0313
▁clean	-10.0317
▁caus	-10.032
▁red	-10.0321
▁LIN	-10.0337
amid	-10.0343
▁internal	-10.0345
il	-10.0363
▁cell	-10.0367
▁mis	-10.0381
▁36	-10.0382
▁fly	-10.0391
▁fine	-10.0407
▁contain	-10.0431
rote	-10.046
▁62	-10.0466
▁Toronto	-10.0472
▁extreme	-10.0472
▁pricing	-10.0472
▁patent	-10.0472
▁boom	-10.0472
▁representative	-10.0472
▁Net	-10.0473
▁Work	-10.0474
▁Though	-10.0475
▁Burn	-10.0476
▁250	-10.0476
▁opinion	-10.0479
▁discussion	-10.048
▁Minister	-10.0482
▁Lee	-10.0496
▁minister	-10.0504
▁accord	-10.0532
▁1.7	-10.0538
▁afternoon	-10.0541
▁Jan	-10.0547
▁primar	-10.0573
▁license	-10.0573
▁front	-10.0584
▁handle	-10.0597
▁details	-10.061
▁4.5	-10.0638
de	-10.064
▁Mixte	-10.0641
▁monetary	-10.0641
▁Edward	-10.0642
▁Ste	-10.0645
▁inventor	-10.0646
losing	-10.0648
▁Her	-10.0653
▁Mc	-10.0655
▁minority	-10.0656
▁Compan	-10.0659
▁movement	-10.0676
▁retirement	-10.0677
▁Times	-10.068
▁generate	-10.0682
▁signal	-10.0689
▁Mae	-10.0698
▁depend	-10.0699
▁coal	-10.07
▁Every	-10.0714
▁accounting	-10.0718
▁warn	-10.0736
▁aide	-10.0746
ney	-10.0748
eparate	-10.0775
▁user	-10.0787
▁stage	-10.079
▁gre	-10.0793
▁coup	-10.0793
right	-10.08
▁express	-10.0811
kept	-10.0812
▁Chinese	-10.0814
▁Exxon	-10.0814
▁rebound	-10.0814
▁task	-10.0815
▁suspend	-10.0815
▁slowdown	-10.0815
food	-10.0818
renz	-10.0819
▁mainframe	-10.0821
▁studie	-10.0821
▁weekend	-10.0822
▁spot	-10.0822
▁luxury	-10.0825
▁Houston	-10.0834
▁distribution	-10.0835
▁halt	-10.0845
▁provid	-10.0879
▁41	-10.0879
▁choice	-10.0881
▁core	-10.0924
bout	-10.0954
▁Center	-10.0958
▁Gul	-10.0989
ington	-10.0989
▁Stephen	-10.0989
▁Dallas	-10.0989
ei	-10.099
▁Great	-10.0994
▁liquidity	-10.0998
stock	-10.1009
▁hot	-10.1009
▁publisher	-10.1018
▁expens	-10.1023
▁tri	-10.1055
▁stopp	-10.1068
▁hospital	-10.1077
▁formal	-10.1078
▁34	-10.108
▁heat	-10.11
▁Uni	-10.1102
▁defend	-10.1106
▁El	-10.1136
▁shipp	-10.1137
▁style	-10.1149
▁environment	-10.1164
▁editor	-10.1167
▁contrast	-10.1168
▁trillion	-10.1168
▁virtual	-10.1168
▁Machine	-10.1168
▁Three	-10.1168
▁Continental	-10.1169
▁accus	-10.1169
▁charit	-10.1172
▁contribution	-10.1172
▁Southern	-10.1176
▁bear	-10.1181
▁attribute	-10.1186
▁Australian	-10.119
ball	-10.1194
price	-10.1202
▁responsibl	-10.1203
▁receiv	-10.1206
▁reporter	-10.1211
▁States	-10.1223
▁highway	-10.1226
▁AT	-10.1235
▁minor	-10.1243
▁primary	-10.1251
▁dealing	-10.1259
▁wall	-10.1262
▁Defen	-10.1285
▁voter	-10.1289
▁1970	-10.1289
25	-10.1297
▁Gran	-10.13
▁willing	-10.1325
▁GE	-10.1329
true	-10.1337
▁extra	-10.1346
▁Nicaragua	-10.135
▁twice	-10.135
▁Official	-10.135
▁Joseph	-10.135
▁easy	-10.135
▁Panama	-10.135
▁copper	-10.135
▁global	-10.135
▁sudden	-10.1353
▁ultimate	-10.1357
▁surprising	-10.1357
▁display	-10.1357
▁concede	-10.1359
▁32	-10.1361
▁8.5	-10.1362
▁shop	-10.1369
▁resume	-10.137
▁prime	-10.137
▁Manufacturer	-10.1372
▁Jack	-10.1373
▁structur	-10.1379
▁Roy	-10.1395
yield	-10.1397
gone	-10.1413
▁town	-10.1421
▁Car	-10.143
ro	-10.1434
▁Wh	-10.1452
▁hundreds	-10.1455
▁Rey	-10.1482
▁indicat	-10.1506
▁10-	-10.1519
▁illegal	-10.1535
▁positive	-10.1535
▁quiet	-10.1535
▁Third	-10.1535
▁advertiser	-10.1537
▁Oil	-10.1538
▁prett	-10.1547
▁section	-10.1556
▁trigger	-10.1556
▁resource	-10.1556
erling	-10.1557
▁Bill	-10.1565
▁plus	-10.1582
▁dozen	-10.1585
half	-10.1596
▁traffic	-10.1597
▁Phillip	-10.1598
table	-10.1613
▁Inter	-10.1614
SCI	-10.1651
▁hear	-10.1665
arlier	-10.1688
▁participat	-10.1689
bank	-10.1689
ab	-10.1695
▁transfer	-10.17
▁Africa	-10.1708
as	-10.1717
ntrol	-10.1722
▁fundamental	-10.1724
▁incentive	-10.1724
▁Broadcast	-10.1724
▁senator	-10.1724
▁Prime	-10.1724
▁Report	-10.1724
▁household	-10.1724
▁obligation	-10.1725
▁wonder	-10.1725
▁baseball	-10.1727
▁reaction	-10.1728
▁resignation	-10.1731
▁Communist	-10.1745
▁repair	-10.1746
▁Mark	-10.1751
▁basic	-10.1759
▁Sir	-10.1761
▁grand	-10.1764
▁swing	-10.1765
▁communications	-10.1775
▁putt	-10.1779
F	-10.1785
mbert	-10.179
broad	-10.1797
ine	-10.1806
more	-10.1847
▁generation	-10.1861
service	-10.1866
hard	-10.1866
▁retire	-10.1879
▁bus	-10.1891
▁Korea	-10.1901
▁site	-10.1905
ations	-10.1907
▁Star	-10.191
▁lift	-10.1916
▁Jersey	-10.1916
▁worry	-10.1917
▁Bear	-10.1921
▁throw	-10.1938
▁consulting	-10.1939
▁99	-10.1939
▁Oakland	-10.1939
▁automotive	-10.1946
▁Good	-10.1955
▁leav	-10.1966
▁hostil	-10.1967
50,000	-10.1994
▁fewer	-10.1995
▁lender	-10.2034
▁3.5	-10.2038
▁2.3	-10.2053
CI	-10.2055
▁door	-10.2097
▁Park	-10.21
▁except	-10.2106
nel	-10.211
▁famili	-10.2111
▁egg	-10.2112
▁Resource	-10.2112
bishi	-10.2112
▁Major	-10.2112
▁Like	-10.2112
▁Max	-10.2113
▁deput	-10.2114
▁certificate	-10.2117
▁Intel	-10.212
▁address	-10.2124
elecommunication	-10.2125
▁frequent	-10.2132
▁conclude	-10.2133
▁direction	-10.2133
▁conventional	-10.2137
▁commodity	-10.2144
V	-10.2145
▁amendment	-10.2147
▁v	-10.2151
tech	-10.2153
▁park	-10.2155
▁counter	-10.2156
▁detail	-10.2158
▁partners	-10.2158
▁century	-10.2159
▁painting	-10.2159
▁Real	-10.2168
▁7.5	-10.2174
▁electric	-10.2175
▁li	-10.2178
▁nuclear	-10.2198
▁secure	-10.2212
▁ratings	-10.2217
▁2.2	-10.2219
management	-10.2231
▁injur	-10.2231
▁chemicals	-10.2231
▁draw	-10.2236
▁52	-10.2237
▁ABC	-10.224
▁critic	-10.226
▁Labor	-10.228
ol	-10.2284
▁proceeding	-10.2289
▁Fi	-10.2302
uncil	-10.2311
▁Energ	-10.2311
▁Foreign	-10.2312
▁Mortgage	-10.2312
▁abandon	-10.2312
▁possibilit	-10.2312
▁voice	-10.2312
▁denie	-10.2313
▁Boeing	-10.2313
▁entertain	-10.2314
hire	-10.2315
furt	-10.2316
▁pace	-10.232
▁association	-10.2321
▁argument	-10.2322
▁120	-10.2328
▁mere	-10.233
▁moderate	-10.233
▁Holly	-10.2336
▁fel	-10.2347
▁ventures	-10.2347
▁weaken	-10.235
▁engine	-10.2351
ice	-10.2359
▁mixed	-10.2366
las	-10.2378
▁miss	-10.2382
▁Deal	-10.2383
▁strategic	-10.2387
▁street	-10.239
▁Atlanti	-10.2396
▁employer	-10.2399
tz	-10.2403
▁middle	-10.2411
▁Ba	-10.2439
▁print	-10.2457
ma	-10.2458
▁190	-10.246
▁character	-10.2463
▁declare	-10.2469
tic	-10.2489
ba	-10.2505
▁excess	-10.2515
▁Partners	-10.2516
▁Industry	-10.2516
▁title	-10.2516
▁gross	-10.2516
▁1982	-10.2517
uary	-10.2518
▁planner	-10.2519
▁coverage	-10.252
▁Aug	-10.2523
▁crude	-10.2542
▁borrow	-10.2546
▁cast	-10.2555
▁wife	-10.2555
range	-10.2565
▁cross	-10.259
▁acknowledge	-10.2612
▁drugs	-10.262
▁anticipat	-10.2624
▁tape	-10.2638
▁corn	-10.2649
space	-10.2659
▁wave	-10.269
▁confiden	-10.2694
▁fears	-10.2715
▁ratio	-10.2724
▁HUD	-10.2724
▁pipeline	-10.2725
▁crisis	-10.2725
▁politician	-10.2725
▁doctor	-10.2725
wake	-10.2726
▁Val	-10.2729
▁feature	-10.2731
▁Trans	-10.2732
▁writ	-10.2734
▁Turn	-10.2753
▁essential	-10.2758
▁switch	-10.2775
▁r	-10.2795
▁table	-10.2796
▁stronger	-10.2797
▁0.2	-10.2804
▁Financ	-10.2832
▁worrie	-10.2837
rom	-10.2837
U	-10.2851
▁Ra	-10.2851
▁tool	-10.2853
▁broadcast	-10.2859
ck	-10.2867
▁fashion	-10.2875
place	-10.288
fund	-10.288
▁sustain	-10.2881
▁cutting	-10.2885
board	-10.2889
water	-10.289
▁distribute	-10.2898
▁complaint	-10.2907
mmunity	-10.2913
stein	-10.2918
▁Pea	-10.2924
▁disk	-10.2924
▁none	-10.2926
mond	-10.2937
▁Hewlett	-10.2937
▁Saturday	-10.2937
▁categor	-10.2937
▁Prudential	-10.2937
▁extraordinar	-10.2937
▁zero	-10.2937
▁MGM	-10.2938
▁alliance	-10.2938
▁select	-10.2938
▁compromise	-10.2944
▁specialty	-10.2944
▁11\/	-10.2946
med	-10.295
▁critical	-10.2957
▁societ	-10.2962
▁Store	-10.2962
▁indication	-10.2964
▁Ital	-10.2968
law	-10.297
▁affair	-10.2978
▁publish	-10.2979
▁Volu	-10.2983
▁100,000	-10.2983
▁Bei	-10.2991
▁Fuji	-10.2992
▁3.1	-10.2994
▁prior	-10.3002
▁Con	-10.3018
▁54	-10.3022
▁assistant	-10.3034
mous	-10.304
▁apart	-10.3041
▁guy	-10.3041
▁min	-10.3044
▁Free	-10.3057
ov	-10.3057
▁severe	-10.3058
▁living	-10.3059
insurance	-10.3062
▁Line	-10.3062
▁Carl	-10.3074
▁dealer	-10.3078
ence	-10.3091
▁describe	-10.3105
▁12.5	-10.3115
limina	-10.3126
trust	-10.3126
▁picture	-10.3128
▁85	-10.3131
atchi	-10.3136
▁bike	-10.3142
▁renew	-10.3144
▁Doug	-10.3145
▁dead	-10.3145
Pack	-10.3153
uebec	-10.3154
▁arrangement	-10.3156
ver	-10.3156
▁bargain	-10.3157
▁walk	-10.3158
▁Lang	-10.3161
annie	-10.3166
▁movies	-10.3166
▁attend	-10.3169
▁Indian	-10.317
▁setting	-10.3171
▁Korean	-10.3171
▁58	-10.3175
pan	-10.3182
▁love	-10.319
loss	-10.319
▁Fred	-10.3196
dale	-10.3199
-1	-10.3204
JR	-10.3205
tsu	-10.3211
▁ban	-10.3212
▁handl	-10.3213
▁electronics	-10.3215
▁nor	-10.3218
▁ways	-10.3222
▁penalt	-10.3229
ical	-10.3232
▁stress	-10.3242
▁resolve	-10.3242
▁send	-10.3244
▁race	-10.325
▁Thu	-10.3254
▁brief	-10.3256
ities	-10.3264
▁900	-10.3272
▁bar	-10.3288
▁franchise	-10.3295
▁books	-10.3313
▁Mary	-10.3317
▁shopp	-10.3318
▁language	-10.3346
▁syndicate	-10.3347
like	-10.3354
▁seller	-10.3356
▁Lat	-10.3357
West	-10.336
▁Hill	-10.3368
istrict	-10.3368
▁counsel	-10.3376
▁Public	-10.3377
▁taxpayer	-10.3377
▁enjoy	-10.3377
▁application	-10.3377
▁rush	-10.3378
▁outlook	-10.3379
▁AMR	-10.338
▁supposed	-10.3384
▁Black	-10.3386
hus	-10.339
▁rare	-10.3392
▁studio	-10.3399
▁Nikk	-10.3403
grade	-10.3406
llor	-10.3408
▁committ	-10.3428
▁2.6	-10.3431
east	-10.3441
▁urg	-10.3449
▁fit	-10.3453
am	-10.3463
▁pursue	-10.3466
▁fan	-10.3486
▁Chr	-10.3489
▁rank	-10.3493
▁2.4	-10.3502
▁borrowing	-10.3507
▁Morg	-10.3507
▁warning	-10.3523
▁crop	-10.353
▁Lor	-10.354
▁owe	-10.355
▁garden	-10.3562
▁priorit	-10.3563
▁Hall	-10.3565
▁Gar	-10.3578
▁employ	-10.358
▁Tom	-10.3585
li	-10.3587
▁relations	-10.3598
▁Minist	-10.3602
ecutive	-10.3603
▁pharmaceutical	-10.3604
▁Telephone	-10.3604
▁Coast	-10.3604
▁criticism	-10.3605
▁membership	-10.3606
▁silver	-10.3607
▁Loan	-10.3609
▁mention	-10.361
▁Walter	-10.3611
▁Se	-10.3612
▁ensure	-10.3612
▁Costa	-10.3612
▁litigat	-10.3617
▁search	-10.3619
jing	-10.3621
arns	-10.3624
technology	-10.3629
▁strengthen	-10.3633
5,000	-10.3633
▁collection	-10.3635
▁laws	-10.364
▁cancel	-10.3648
▁57	-10.3656
ola	-10.3661
▁7\/	-10.3686
▁Bob	-10.369
▁Mit	-10.3693
down	-10.3698
▁Hart	-10.3701
▁poll	-10.3701
▁triple	-10.3717
▁101	-10.3718
▁contribut	-10.3721
▁ready	-10.3743
▁Micro	-10.3745
▁Harris	-10.3748
▁refuse	-10.3753
▁ending	-10.3757
▁inter	-10.3767
▁intelligen	-10.3772
▁modern	-10.3775
▁depress	-10.3777
ky	-10.3786
▁simple	-10.3788
witzer	-10.3796
▁bridge	-10.3798
▁EC	-10.3799
gun	-10.3826
▁exact	-10.3837
▁Source	-10.3837
▁culture	-10.3837
▁resort	-10.3837
▁participant	-10.3837
▁coffee	-10.3837
▁professor	-10.3837
▁circum	-10.3837
▁slump	-10.3837
▁solution	-10.3837
▁Drug	-10.3837
▁Economic	-10.3837
▁consist	-10.3837
▁Bridge	-10.3838
▁employment	-10.3839
▁violation	-10.3839
▁Future	-10.3839
▁shipment	-10.384
▁Cross	-10.3843
▁Show	-10.3846
▁Pittsburgh	-10.3846
▁flag	-10.3846
▁adjustment	-10.3847
▁Ross	-10.3849
tuck	-10.3851
free	-10.3852
▁47	-10.386
▁7.8	-10.386
chell	-10.3864
▁north	-10.3874
▁spirit	-10.3881
▁vot	-10.3882
▁attractive	-10.3884
▁career	-10.3888
▁Up	-10.3897
ate	-10.391
▁lie	-10.3918
▁appropriate	-10.3919
mer	-10.394
▁Law	-10.3944
▁founder	-10.3949
▁cap	-10.3957
enor	-10.3957
▁Miss	-10.3963
▁66	-10.3964
▁Just	-10.3966
▁achieve	-10.3975
▁800	-10.3988
▁protest	-10.3991
▁controversi	-10.3992
▁98	-10.4029
▁Spa	-10.4032
▁Li	-10.4036
etroleum	-10.4042
▁3.6	-10.4043
ory	-10.405
▁profitab	-10.4058
▁Israel	-10.407
▁progress	-10.4073
▁Ogilvy	-10.4075
▁apply	-10.4075
▁cautious	-10.4075
▁ceiling	-10.4075
▁fresh	-10.4075
▁procedure	-10.4075
koos	-10.4075
▁curb	-10.4075
▁message	-10.4075
▁Apple	-10.4076
▁seasonal	-10.4079
▁1993	-10.4079
▁trip	-10.4091
▁Ill	-10.4096
pped	-10.4098
cut	-10.41
▁Term	-10.41
▁bailout	-10.4103
▁Ru	-10.4105
largest	-10.4109
▁insure	-10.411
week	-10.4111
vice	-10.4112
▁5,000	-10.4117
tion	-10.4122
▁repeated	-10.4127
▁Force	-10.4128
apor	-10.4136
▁Corr	-10.4155
▁contractor	-10.4165
all	-10.4194
▁names	-10.4197
▁exten	-10.4203
▁53	-10.421
▁8.3	-10.4221
▁equivalent	-10.423
▁edge	-10.4242
▁Ken	-10.4243
▁tom	-10.4245
▁remark	-10.4261
ED	-10.4275
▁blood	-10.4281
die	-10.4287
ries	-10.4292
sumption	-10.4294
▁urge	-10.4294
▁tight	-10.4301
▁worse	-10.4303
▁merge	-10.4304
▁bottom	-10.4319
▁Bureau	-10.4319
▁victor	-10.4319
▁obvious	-10.4319
▁metric	-10.4319
▁Lawrence	-10.4319
YSE	-10.4319
▁wild	-10.4319
▁inquir	-10.4319
▁editorial	-10.4319
▁genetic	-10.432
▁animal	-10.432
▁RATE	-10.4321
▁Chance	-10.4322
▁mill	-10.4325
▁attitude	-10.4325
▁edition	-10.4326
▁refiner	-10.4328
▁Christmas	-10.4329
▁purchas	-10.433
▁Du	-10.4338
▁2.8	-10.4342
▁slide	-10.4344
▁cycle	-10.4348
▁sheet	-10.435
▁location	-10.4358
income	-10.4376
▁3.3	-10.4377
▁cold	-10.4381
▁color	-10.4384
▁Mess	-10.4384
eller	-10.4388
▁eliminate	-10.439
▁hire	-10.4417
ef	-10.4428
ious	-10.4431
bust	-10.4432
▁sides	-10.4434
▁ticket	-10.444
-2	-10.4441
ker	-10.4456
▁67	-10.4466
zo	-10.447
▁Pre	-10.4489
▁pact	-10.4492
▁Na	-10.4495
▁56	-10.4499
▁appoint	-10.45
lo	-10.4505
▁thin	-10.4518
lli	-10.452
▁chang	-10.4543
▁politic	-10.4547
▁works	-10.4553
▁correct	-10.4563
▁mass	-10.4567
▁basket	-10.4568
▁English	-10.4569
▁School	-10.4569
▁caution	-10.4569
▁colleague	-10.4569
▁semiconductor	-10.4569
▁Atlanta	-10.4569
▁exposure	-10.4569
▁window	-10.4569
▁desk	-10.4569
▁treat	-10.457
efore	-10.457
▁Four	-10.457
▁Asia	-10.4571
▁allegation	-10.4571
▁Banco	-10.4572
▁speech	-10.4579
rry	-10.458
ze	-10.4592
▁sentence	-10.4599
▁crack	-10.4599
▁rich	-10.4603
▁tourist	-10.4605
older	-10.4611
▁apple	-10.4616
▁Science	-10.4616
▁father	-10.4634
some	-10.4639
▁waste	-10.4645
trading	-10.4648
19	-10.4657
▁tumbled	-10.4669
ec	-10.4682
▁shot	-10.4683
▁constitutional	-10.4698
▁69	-10.4707
▁Allian	-10.4713
▁branch	-10.4733
▁merchandise	-10.4735
▁publishing	-10.4746
ahn	-10.4759
▁Gas	-10.4764
▁Fla	-10.4777
▁maxim	-10.4779
gen	-10.4789
▁prefer	-10.4794
▁Si	-10.4797
air	-10.4802
▁inde	-10.4809
▁audit	-10.4822
▁Societ	-10.4825
▁bolster	-10.4825
▁knock	-10.4825
▁merchant	-10.4825
▁mountain	-10.4825
▁principle	-10.4825
▁restructure	-10.4825
▁technique	-10.4825
▁passenger	-10.4825
▁worst	-10.4825
▁ministr	-10.4825
▁Carolina	-10.4825
▁Chase	-10.4825
▁deadline	-10.4826
▁AIDS	-10.4826
▁Paper	-10.4826
▁1983	-10.4827
▁mother	-10.483
▁59	-10.4834
▁anticipate	-10.4837
▁supplier	-10.4842
▁bidder	-10.485
▁Breede	-10.4854
▁Kemp	-10.4855
▁weekly	-10.4867
▁nature	-10.4874
▁afford	-10.4874
▁pill	-10.4883
▁Dun	-10.4886
secur	-10.4903
erson	-10.4904
known	-10.4914
chip	-10.4917
▁Ray	-10.4919
▁perform	-10.4926
▁assist	-10.4934
▁restrict	-10.4952
▁writer	-10.4959
▁trie	-10.4965
der	-10.4983
▁6.9	-10.4995
▁Whitt	-10.4996
▁currenc	-10.501
▁63	-10.5029
▁weight	-10.503
van	-10.5044
q	-10.5053
▁slid	-10.5061
▁stem	-10.5065
▁India	-10.5074
▁screen	-10.5075
▁administrati	-10.5077
▁collect	-10.5081
▁95	-10.5081
▁conflict	-10.5088
▁status	-10.5089
▁sophisticat	-10.5089
▁eager	-10.5089
▁Right	-10.5089
▁credib	-10.5089
▁mount	-10.5089
▁Aero	-10.509
▁Tax	-10.509
▁Hunt	-10.5091
▁efficient	-10.5092
